Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Hide a second line behind a foil the recipient scratches clear by hand.
ar: قم بإخفاء سطر ثانٍ خلف ورق الألمنيوم ليقوم المستلم بخدشه يدويًا.
bg: Скрийте втори ред зад фолио, което получателят надрасква на ръка.
bs: Drugu liniju sakrijte iza folije koju primatelj zagrebe rukom.
ca: Amaga una segona línia darrere d'una làmina que el destinatari esgarrapa amb la mà.
cs: Skryjte druhou čáru za fólii, kterou příjemce škrábe rukou.
da: Skjul en anden linje bag en folie, som modtageren ridser klart i hånden.
de: Verstecke eine zweite Zeile hinter einer Folie, die der Empfänger von Hand freirubbelt.
el: Κρύψτε μια δεύτερη γραμμή πίσω από ένα αλουμινόχαρτο που ο παραλήπτης χαράζει καθαρά με το χέρι.
es: Oculta una segunda línea detrás de un papel de aluminio que el destinatario raspa con la mano.
et: Peida teine ​​rida fooliumi taha, mille saaja kriimustab käsitsi puhtaks.
eu: Ezkutatu bigarren lerro bat hartzaileak eskuz garbitzen duen paper baten atzean.
fi: Piilota toinen viiva kalvon taakse, jonka vastaanottaja naarmuuntuu käsin.
fr: Cachez une deuxième ligne derrière une feuille que le destinataire gratte à la main.
ga: Folaigh an dara líne taobh thiar de scragall scratches an faighteoir soiléir de láimh.
gl: Esconde unha segunda liña detrás dunha lámina que o destinatario rasca a man.
he: הסתר קו שני מאחורי נייר כסף שהנמען שורט ביד.
hi: पन्नी के पीछे दूसरी पंक्ति छिपाएं जिसे प्राप्तकर्ता हाथ से खरोंचकर साफ़ करता है।
hr: Drugi redak sakrijte iza folije koju primatelj izgrebe rukom.
hu: Rejtsen el egy második sort egy fólia mögé, amelyet a címzett kézzel karcol fel.
id: Sembunyikan baris kedua di balik kertas timah yang digores oleh penerima dengan tangan.
is: Felið aðra línu á bak við álpappír sem viðtakandinn klórar sér með höndunum.
it: Nascondi una seconda linea dietro un foglio che il destinatario gratta via a mano.
ja: 2行目をホイルの後ろに隠し、受信者は手で引っ掻きます。
ka: დამალეთ მეორე ხაზი ფოლგის მიღმა, რომელსაც მიმღები ნაკაწრები აქვს ხელით.
kk: Екінші жолды фольганың артына жасырыңыз, алушы қолмен сызады.
ko: 받는 사람이 손으로 긁어낸 호일 뒤에 두 번째 선을 숨깁니다.
lt: Paslėpkite antrą eilutę už folijos, kurią gavėjas nubraižo ranka.
lv: Paslēpiet otru līniju aiz folijas, ko saņēmējs notīra ar roku.
mk: Скријте втора линија зад фолија што примачот ја гребе со рака.
ms: Sembunyikan baris kedua di belakang kerajang yang dicakar oleh penerima dengan tangan.
mt: Aħbi t-tieni linja wara fojl li r-riċevitur jorbtu ċar bl-idejn.
nb: Skjul en andre linje bak en folie som mottakeren skraper bort for hånd.
nl: Verberg een tweede lijn achter een folie die de ontvanger met de hand wegkrast.
pl: Ukryj drugą linię za folią, którą odbiorca zarysuje ręcznie.
pt_br: Esconda uma segunda linha atrás de uma folha que o destinatário risca à mão.
ro: Ascundeți o a doua linie în spatele unei folii pe care destinatarul o zgârie cu mâna.
ru: Спрячьте вторую линию за фольгой, которую получатель царапает вручную.
sk: Skryte druhú čiaru za fóliu, ktorú príjemca škrabne rukou.
sl: Drugo vrstico skrijte za folijo, ki jo prejemnik z roko izpraska.
sq: Fshihni një vijë të dytë pas një petë, të cilën marrësi e gërvisht me dorë.
sr: Сакријте другу линију иза фолије коју прималац изгреба руком.
sv: Göm en andra rad bakom en folie som mottagaren skrapar bort för hand.
th: ซ่อนบรรทัดที่สองไว้ด้านหลังฟอยล์ที่ผู้รับขีดข่วนด้วยมือ
tr: Alıcının elle çizdiği bir folyonun arkasına ikinci bir çizgi saklayın.
uk: Сховайте другий рядок за фольгою, яку одержувач надряпає вручну.
vi: Giấu dòng thứ hai sau tờ giấy bạc mà người nhận sẽ dùng tay cào rõ.
zh_hans: 将第二条线隐藏在箔纸后面，收件人用手将其刮干净。
zh_hk: 將第二條線隱藏在箔紙後面，收件者用手將其刮乾淨。

source: Hide keyboard
ar: إخفاء لوحة المفاتيح
bg: Скриване на клавиатурата
bs: Sakrij tastaturu
ca: Amaga el teclat
cs: Skrýt klávesnici
da: Skjul tastatur
de: Tastatur ausblenden
el: Απόκρυψη πληκτρολογίου
es: Ocultar teclado
et: Peida klaviatuur
eu: Ezkutatu teklatua
fi: Piilota näppäimistö
fr: Masquer le clavier
ga: Folaigh méarchlár
gl: Ocultar o teclado
he: הסתר מקלדת
hi: कीबोर्ड छिपाएँ
hr: Sakrij tipkovnicu
hu: Billentyűzet elrejtése
id: Sembunyikan papan ketik
is: Fela lyklaborð
it: Nascondi tastiera
ja: キーボードを隠す
ka: კლავიატურის დამალვა
kk: Пернетақтаны жасыру
ko: 키보드 숨기기
lt: Slėpti klaviatūrą
lv: Slēpt tastatūru
mk: Скриј тастатура
ms: Sembunyikan papan kekunci
mt: Aħbi t-tastiera
nb: Skjul tastaturet
nl: Toetsenbord verbergen
pl: Ukryj klawiaturę
pt_br: Ocultar teclado
ro: Ascunde tastatura
ru: Скрыть клавиатуру
sk: Skryť klávesnicu
sl: Skrij tipkovnico
sq: Fshih tastierën
sr: Сакриј тастатуру
sv: Dölj tangentbordet
th: ซ่อนแป้นพิมพ์
tr: Klavyeyi gizle
uk: Приховати клавіатуру
vi: Ẩn bàn phím
zh_hans: 隐藏键盘
zh_hk: 隱藏鍵盤

source: Hold a letter for a future date, or lock it to a real spot on the ground.
ar: احتفظ برسالة لتاريخ مستقبلي، أو قم بتثبيتها في مكان حقيقي على الأرض.
bg: Задръжте писмо за бъдеща дата или го заключете на реално място на земята.
bs: Zadržite pismo za budući datum ili ga zaključajte na stvarno mjesto na tlu.
ca: Guardeu una carta per a una data futura o tanqueu-la en un lloc real a terra.
cs: Podržte dopis pro budoucí schůzku nebo jej uzamkněte na skutečném místě na zemi.
da: Hold et brev til en fremtidig dato, eller lås det til et rigtigt sted på jorden.
de: Halte einen Brief für ein bestimmtes Datum zurück, oder binde ihn an einen echten Ort.
el: Κρατήστε ένα γράμμα για μια μελλοντική ημερομηνία ή κλειδώστε το σε ένα πραγματικό σημείο στο έδαφος.
es: Mantenga una carta para una fecha futura o ciérrela en un lugar real en el suelo.
et: Hoidke kirja tulevaseks kohtinguks või lukustage see õigesse kohta maa peal.
eu: Eutsi gutun bat etorkizuneko data baterako, edo blokeatu benetako leku batean.
fi: Säilytä kirje tulevaa päivämäärää varten tai lukitse se oikeaan paikkaan maassa.
fr: Conservez une lettre pour une date ultérieure ou verrouillez-la à un endroit réel au sol.
ga: Coinnigh litir le haghaidh dáta amach anseo, nó cuir faoi ghlas í go dtí láthair cheart ar an talamh.
gl: Manteña unha carta para unha data futura ou fíxaa nun lugar real no chan.
he: החזק מכתב לתאריך עתידי, או נעל אותו למקום אמיתי על הקרקע.
hi: किसी भविष्य की तारीख के लिए एक पत्र अपने पास रखें, या उसे ज़मीन पर किसी वास्तविक स्थान पर लॉक कर दें।
hr: Držite pismo za budući datum ili ga zaključajte na pravo mjesto na tlu.
hu: Tartsa meg a levelet egy jövőbeli randevúhoz, vagy zárja be egy valódi helyre a földön.
id: Pegang surat untuk tanggal yang akan datang, atau kunci di tempat sebenarnya.
is: Haltu bréfi fyrir framtíðardagsetningu, eða læstu því á alvöru stað á jörðinni.
it: Tieni una lettera per una data futura o fissala in un punto reale sul terreno.
ja: 将来の日付の手紙を保持したり、地面の実際の場所に固定したりできます。
ka: დაიჭირეთ წერილი მომავალი თარიღისთვის, ან ჩაკეტეთ იგი ადგილზე რეალურ ადგილზე.
kk: Болашақ күн үшін хатты ұстаңыз немесе оны жердегі нақты жерге бекітіңіз.
ko: 미래의 데이트를 위한 편지를 보관하거나 바닥의 실제 위치에 고정하세요.
lt: Laikykite laišką būsimam pasimatymui arba užfiksuokite jį tikroje vietoje ant žemės.
lv: Turiet vēstuli nākotnes datumam vai nofiksējiet to reālā vietā uz zemes.
mk: Држете писмо за иден датум или заклучете го на вистинско место на земја.
ms: Pegang surat untuk tarikh yang akan datang, atau kuncikannya ke tempat sebenar di atas tanah.
mt: Żomm ittra għal data futura, jew illokkjaha f'post reali fuq l-art.
nb: Hold et brev for en fremtidig dato, eller lås det til et virkelig sted på bakken.
nl: Bewaar een brief voor een toekomstige datum, of vergrendel hem op een echte plek op de grond.
pl: Przytrzymaj list z datą przyszłą lub przymocuj go do prawdziwego miejsca na ziemi.
pt_br: Guarde uma carta para uma data futura ou fixe-a em um local real no chão.
ro: Țineți o scrisoare pentru o întâlnire viitoare sau blocați-o într-un loc real de pe pământ.
ru: Держи письмо на будущее или прикрепите его к реальному месту на земле.
sk: Podržte list na budúce rande alebo ho uzamknite na skutočnom mieste na zemi.
sl: Držite pismo za zmenek v prihodnosti ali ga zaklenite na pravo mesto na tleh.
sq: Mbajeni një letër për një datë të ardhshme, ose mbylleni në një vend të vërtetë në tokë.
sr: Задржите писмо за будући датум или га закључајте на стварно место на земљи.
sv: Håll ett brev för ett framtida datum, eller lås det på en riktig plats på marken.
th: ถือจดหมายสำหรับวันที่ในอนาคตหรือล็อคไว้กับจุดที่แท้จริงบนพื้น
tr: Gelecekteki bir tarih için bir mektup tutun veya onu yerdeki gerçek bir noktaya kilitleyin.
uk: Тримай лист для майбутнього побачення або зафіксуйте його на справжньому місці на землі.
vi: Giữ một lá thư cho một ngày trong tương lai hoặc khóa nó vào một vị trí thực sự trên mặt đất.
zh_hans: 保留一封信以供将来约会，或将其锁在地面上的一个真实位置。
zh_hk: 保留一封信以供將來約會，或將其鎖在地面上的一個真實位置。

source: Hold the seal
ar: اضغط مطولاً على الختم
bg: Задръжте печата
bs: Držite pečat
ca: Mantingues premut el segell
cs: Přidržte pečeť
da: Hold på seglet
de: Siegel gedrückt halten
el: Κρατήστε πατημένη τη σφραγίδα
es: Mantén presionado el sello
et: Hoia pitserit all
eu: Eutsi zigiluari
fi: Pidä sinettiä painettuna
fr: Maintiens le sceau
ga: Coinnigh an séala
gl: Mantén presionado o selo
he: החזק את החותם
hi: मुहर को दबाए रखें
hr: Držite pečat
hu: Tartsa lenyomva a pecsétet
id: Tahan segelnya
is: Haltu innsiglinu
it: Tieni premuto il sigillo
ja: 封印を長押ししてください
ka: დაიჭირეთ ბეჭედი
kk: Мөрді ұстаңыз
ko: 봉인을 길게 누르세요
lt: Laikykite antspaudą
lv: Turiet nospiestu zīmogu
mk: Држете го печатот
ms: Tekan dan tahan meterai
mt: Żomm is-siġill
nb: Hold på seglet
nl: Houd het zegel vast
pl: Przytrzymaj pieczęć
pt_br: Segure o selo
ro: Ține apăsat pe sigiliu
ru: Удерживай печать
sk: Podržte pečať
sl: Pridržite pečat
sq: Mbani shtypur vulën
sr: Држите печат
sv: Håll på sigillet
th: กดตราครั่งค้างไว้
tr: Mühre basılı tutun
uk: Утримуй печатку
vi: Nhấn và giữ con dấu sáp
zh_hans: 按住火漆封印
zh_hk: 長按火漆封印

source: Hold the seal to break it
ar: امسك الختم لكسره
bg: Задръжте печата, за да го счупите
bs: Držite pečat da ga razbijete
ca: Agafeu el segell per trencar-lo
cs: Podržte pečeť, abyste ji rozlomili
da: Hold forseglingen for at bryde den
de: Halte das Siegel gedrückt, um es zu brechen
el: Κρατήστε τη σφραγίδα για να τη σπάσετε
es: Sostenga el sello para romperlo.
et: Hoidke tihendit selle purustamiseks
eu: Eutsi zigiluari hausteko
fi: Pidä sinetistä kiinni sen rikkomiseksi
fr: Maintiens le sceau pour le briser
ga: Coinnigh an séala chun é a bhriseadh
gl: Manteña o selo para rompelo
he: החזק את החותם כדי לשבור אותו
hi: सील को तोड़ने के लिए उसे पकड़ें
hr: Držite pečat da ga razbijete
hu: Fogja meg a pecsétet, hogy feltörje
id: Pegang segelnya untuk memecahkannya
is: Haltu í innsiglið til að brjóta það
it: Tieni il sigillo per romperlo
ja: 封印を解くには長押ししてください
ka: დაიჭირეთ ბეჭედი მის გასატეხად
kk: Оны бұзу үшін тығыздағышты ұстаңыз
ko: 봉인을 잡고 깨세요
lt: Laikykite sandariklį, kad jį sulaužytumėte
lv: Turiet zīmogu, lai to salauztu
mk: Држете го печатот за да го скршите
ms: Pegang meterai untuk memecahkannya
mt: Żomm is-siġill biex tkisser
nb: Hold forseglingen for å bryte den
nl: Houd het zegel vast om het te verbreken
pl: Przytrzymaj pieczęć, aby ją złamać
pt_br: Segure o selo para quebrá-lo
ro: Țineți sigiliul pentru a-l rupe
ru: Держи печать, чтобы сломать ее.
sk: Podržte pečať, aby ste ju zlomili
sl: Držite pečat, da ga zlomite
sq: Mbajeni vulën për ta thyer atë
sr: Држите печат да бисте га разбили
sv: Håll i tätningen för att bryta den
th: จับผนึกเพื่อทำลายมัน
tr: Kırmak için mührü tutun
uk: Тримай печатку, щоб зламати її
vi: Giữ con dấu để phá vỡ nó
zh_hans: 握住封印将其打破
zh_hk: 握住封印將其打破

source: Hold the wax to read the letter
ar: أمسك الشمع لقراءة الرسالة
bg: Задръжте восъка, за да прочетете писмото
bs: Držite vosak da pročitate pismo
ca: Agafeu la cera per llegir la carta
cs: Podržte vosk a přečtěte si dopis
da: Hold i voksen for at læse brevet
de: Halte das Wachs, um den Brief zu lesen
el: Κρατήστε το κερί για να διαβάσετε το γράμμα
es: Sostenga la cera para leer la carta.
et: Kirja lugemiseks hoidke vaha käes
eu: Eutsi argizaria gutuna irakurtzeko
fi: Pidä vahaa lukeaksesi kirjeen
fr: Maintiens la cire pour lire la lettre
ga: Coinnigh an céir chun an litir a léamh
gl: Suxeita a cera para ler a carta
he: החזק את השעווה כדי לקרוא את המכתב
hi: पत्र पढ़ने के लिए मोम को पकड़ें
hr: Držite vosak da pročitate pismo
hu: Fogja meg a viaszt, hogy elolvassa a levelet
id: Pegang lilin untuk membaca surat itu
is: Haltu vaxinu til að lesa bréfið
it: Tieni la cera per leggere la lettera
ja: ワックスを持って手紙を読んでください
ka: დაიჭირეთ ცვილი წერილის წასაკითხად
kk: Хатты оқу үшін балауызды ұстаңыз
ko: 편지를 읽으려면 왁스를 잡으세요
lt: Laikykite vašką, kad perskaitytumėte laišką
lv: Turiet vasku, lai izlasītu vēstuli
mk: Држете го восокот за да го прочитате писмото
ms: Pegang lilin untuk membaca surat itu
mt: Żomm ix-xama’ biex taqra l-ittra
nb: Hold voksen for å lese brevet
nl: Houd de was vast om de brief te lezen
pl: Przytrzymaj wosk, aby przeczytać list
pt_br: Segure a cera para ler a carta
ro: Țineți ceara pentru a citi scrisoarea
ru: Удерживай сургуч, чтобы прочесть
sk: Podržte vosk, aby ste prečítali list
sl: Držite vosek, da preberete pismo
sq: Mbajeni dyllin për të lexuar letrën
sr: Држите восак да прочитате писмо
sv: Håll i vaxet för att läsa brevet
th: ถือขี้ผึ้งเพื่ออ่านจดหมาย
tr: Mektubu okumak için balmumunu tutun
uk: Утримуй сургуч, щоб прочитати
vi: Giữ sáp để đọc thư
zh_hans: 拿着蜡读信
zh_hk: 拿蠟讀信

source: Hold to lift the postcard out
ar: استمر في الضغط لرفع البطاقة البريدية للخارج
bg: Задръжте, за да извадите пощенската картичка
bs: Držite da podignete razglednicu
ca: Mantingueu premut per treure la postal
cs: Přidržením pohlednici zvednete
da: Hold for at løfte postkortet ud
de: Gedrückt halten, um die Postkarte herauszuziehen
el: Κρατήστε πατημένο για να σηκώσετε την ταχυδρομική κάρτα
es: Mantén presionado para levantar la postal.
et: Hoidke all, et postkaart välja tõsta
eu: Eduki sakatuta postala ateratzeko
fi: Pidä painettuna nostaaksesi postikortin ulos
fr: Maintiens pour soulever la carte postale
ga: Coinnigh ort chun an cárta poist a ardú
gl: Mantén premido para sacar a postal
he: החזק כדי להרים את הגלויה החוצה
hi: पोस्टकार्ड को बाहर निकालने के लिए पकड़ें
hr: Držite za podizanje razglednice
hu: Tartsa lenyomva a képeslap kiemeléséhez
id: Tahan untuk mengeluarkan kartu pos
is: Haltu til að lyfta póstkortinu út
it: Tenere premuto per sollevare la cartolina
ja: 長押ししてポストカードを取り出します
ka: გააჩერეთ, რომ ღია ბარათი ამოიღოთ
kk: Ашық хатты көтеру үшін басып тұрыңыз
ko: 길게 누르면 엽서가 꺼집니다.
lt: Laikykite, kad ištrauktumėte atviruką
lv: Turiet, lai izceltu pastkarti
mk: Држете за да ја подигнете разгледницата
ms: Tahan untuk mengangkat poskad keluar
mt: Żomm biex tneħħi l-kartolina 'l barra
nb: Hold for å løfte postkortet ut
nl: Houd ingedrukt om de briefkaart eruit te tillen
pl: Przytrzymaj, aby wyjąć pocztówkę
pt_br: Segure para retirar o cartão postal
ro: Țineți apăsat pentru a ridica cartea poștală
ru: Удерживай, чтобы достать открытку
sk: Podržaním pohľadnicu zdvihnete
sl: Držite, da dvignete razglednico
sq: Mbajeni për të hequr kartolinën jashtë
sr: Држите да бисте подигли разгледницу
sv: Håll för att lyfta ut vykortet
th: กดค้างไว้เพื่อยกโปสการ์ดออกมา
tr: Kartpostalı dışarı çıkarmak için basılı tutun
uk: Утримуй, щоб дістати листівку
vi: Giữ để nhấc bưu thiếp ra
zh_hans: 按住将明信片取出
zh_hk: 按住將明信片取出

source: Hold to seal
ar: عقد لختم
bg: Задръжте за запечатване
bs: Držite da zatvorite
ca: Aguantar per segellar
cs: Držte pro utěsnění
da: Hold for at forsegle
de: Zum Versiegeln gedrückt halten
el: Κρατήστε για να σφραγιστεί
es: Mantener para sellar
et: Hoidke kinni
eu: Eutsi zigilatzeko
fi: Pidä kiinni tiivistääksesi
fr: Tenir pour sceller
ga: Coinnigh séala
gl: Manteña para selar
he: החזק כדי לאטום
hi: सील करने के लिए पकड़ें
hr: Držite za brtvljenje
hu: Tartsa a lezáráshoz
id: Tahan untuk menyegel
is: Haltu til að innsigla
it: Tenere per sigillare
ja: 押してシールする
ka: დაიჭირეთ დალუქვა
kk: Тығыздау үшін ұстаңыз
ko: 밀봉을 위해 잡아라
lt: Laikykite, kad užsandarintumėte
lv: Turiet, lai aizzīmogotu
mk: Држете за да се запечати
ms: Pegang untuk mengelak
mt: Żomm biex tissiġilla
nb: Hold for å forsegle
nl: Houd vast om te verzegelen
pl: Przytrzymaj, aby uszczelnić
pt_br: Segure para selar
ro: Țineți pentru a sigila
ru: Удерживай для запечатывания
sk: Podržte na utesnenie
sl: Držite za tesnjenje
sq: Mbajeni për të vulosur
sr: Држите да запечатите
sv: Håll för att täta
th: กดค้างไว้เพื่อประทับตรา
tr: Mühürlemek için basılı tutun
uk: Тримай, щоб запечатати
vi: Giữ để niêm phong
zh_hans: 按住密封
zh_hk: 按住密封

source: Hold to seal & dispatch
ar: عقد لختم وإرسال
bg: Задръжте за запечатване и изпращане
bs: Držite za pečat i otpremu
ca: Mantenir per segellar i enviar
cs: Podržte pro zapečetění a odeslání
da: Hold for at forsegle og sende
de: Halten zum Versiegeln & Absenden
el: Κρατήστε για να σφραγιστεί και να αποσταλεί
es: Mantén para sellar y despachar
et: Hoidke pitseerimiseks ja saatmiseks
eu: Eutsi zigilatzeko eta bidaltzeko
fi: Pidä kiinni sulkeaksesi ja lähettääksesi
fr: Maintenir pour sceller et expédier
ga: Coinnigh séala & seolta
gl: Manteña para selar e enviar
he: החזק כדי לאטום ולשלוח
hi: सील करने और भेजने के लिए होल्ड करें
hr: Zadržite za zatvaranje i otpremu
hu: Tartsa lenyomva a lezáráshoz és kiszállításhoz
id: Tahan untuk menyegel & mengirim
is: Haltu til að innsigla og senda
it: Tieni premuto per sigillare e inviare
ja: 押して封をして発送します
ka: დაიჭირეთ დალუქვა და გაგზავნა
kk: Мөрлеу және жіберу үшін ұстап тұрыңыз
ko: 밀봉 및 발송을 위해 보관
lt: Laikykite, kad uždarytumėte ir išsiųtumėte
lv: Turiet, lai aizzīmogotu un nosūtītu
mk: Држете за запечатување и испраќање
ms: Tahan untuk mengelak & menghantar
mt: Żomm biex tissiġilla u tibgħat
nb: Hold for å forsegle og sende
nl: Houd vast om te verzegelen en te verzenden
pl: Przytrzymaj, aby zapieczętować i wysłać
pt_br: Segure para selar e enviar
ro: Țineți pentru a sigila și a expedia
ru: Удерживай, чтобы запечатать и отправить
sk: Zapečatiť a odoslať
sl: Držite za zapiranje in odpremo
sq: Mbajeni për të vulosur dhe dërguar
sr: Држите да запечатите и отпремите
sv: Håll för att försegla och skicka
th: กดค้างไว้เพื่อประทับตราและส่ง
tr: Mühürlemek ve göndermek için basılı tutun
uk: Утримуй, щоб запечатати та надіслати
vi: Giữ để niêm phong và gửi đi
zh_hans: 保留密封并发送
zh_hk: 保留密封並發送

source: Home
ar: الصفحة الرئيسية
bg: Начало
bs: Dom
ca: a casa
cs: Domů
da: Hjem
de: Zuhause
el: Σπίτι
es: Inicio
et: Kodu
eu: Hasiera
fi: Kotiin
fr: Accueil
ga: Baile
gl: Casa
he: בית
hi: घर
hr: Dom
hu: Otthon
id: Rumah
is: Heim
it: Casa
ja: ホーム
ka: მთავარი
kk: Үй
ko: 홈
lt: Pradžia
lv: Sākums
mk: Дома
ms: Rumah
mt: Dar
nb: Hjem
nl: Thuis
pl: Dom
pt_br: Página inicial
ro: Acasă
ru: Главная
sk: Domov
sl: domov
sq: Shtëpi
sr: Хоме
sv: Hem
th: บ้าน
tr: Ana sayfa
uk: додому
vi: Trang chủ
zh_hans: 家
zh_hk: 首頁

source: Hoof Feat
ar: هوف الفذ
bg: Подвиг на копитата
bs: Podvig kopita
ca: Assoliment de la gesta de peülles
cs: Kopyto Feat
da: Hov feat
de: Huf feat
el: Άθλος οπλών
es: Hazaña de pezuña
et: Kabja saavutus
eu: Feat of hooves lorpena
fi: Kavio feat
fr: Exploit du sabot
ga: Crúca Feat
gl: Logro de feat of hooves
he: הופ Feat
hi: खुर करतब
hu: Patás bravúr
id: Kuku Prestasi
is: Hóf feat
it: Feat
ja: 蹄の偉業
ka: ჩლიქის გმირობა
kk: Тұяқ feat
ko: 발굽 위업
lt: Kanopų žygdarbis
lv: Nagaiņu sasniegums
mk: Копита подвиг
ms: Pencapaian hooves
mt: Difer Feat
nb: Hov feat
nl: Hoef prestatie
pl: Wyczyn kopyt
pt_br: Façanha do casco
ro: Realizare feat of hooves
ru: Копыто подвиг
sk: Kopyto Feat
sl: Kopito feat
sq: Thundra feat
sr: Хооф Феат
sv: Bedrift av hovar prestation
th: กีบ Feat
tr: Toynak Feat
uk: Подвиг копит
vi: kỳ công móng guốc
zh_hans: 蹄功
zh_hk: 蹄功

source: Hooves have officially left the building.
ar: لقد غادرت الحوافر المبنى رسميًا.
bg: Копитата официално напуснаха сградата.
bs: Kopita su zvanično napustila zgradu.
ca: Les peülles han abandonat oficialment l'edifici.
cs: Kopyta oficiálně opustili budovu.
da: Hove har officielt forladt bygningen.
de: Hooves hat das Gebäude offiziell verlassen.
el: Οι οπλές έχουν φύγει επίσημα από το κτίριο.
es: Los cascos han abandonado oficialmente el edificio.
et: Hooves on ametlikult hoonest lahkunud.
eu: Apatxak eraikinetik irten dira ofizialki.
fi: Sorkat ovat virallisesti poistuneet rakennuksesta.
fr: Les sabots ont officiellement quitté le bâtiment.
ga: D'fhág crúba an foirgneamh go hoifigiúil.
gl: Os cascos abandonaron oficialmente o edificio.
he: פרסות עזבו את הבניין באופן רשמי.
hi: हूव्स ने आधिकारिक तौर पर इमारत छोड़ दी है।
hr: Kopitari su službeno napustili zgradu.
hu: A patások hivatalosan is elhagyták az épületet.
id: Hooves telah resmi meninggalkan gedung.
is: Hófar hafa formlega yfirgefið bygginguna.
it: Gli zoccoli hanno ufficialmente lasciato l'edificio.
ja: フーブズは正式に建物を去りました。
ka: ჩლიქებმა შენობა ოფიციალურად დატოვეს.
kk: Тұяқтар ресми түрде ғимараттан шығып кетті.
ko: 발굽은 공식적으로 건물을 떠났습니다.
lt: Kanopas oficialiai paliko pastatą.
lv: Nagi oficiāli pametuši ēku.
mk: Копитата официјално ја напуштија зградата.
ms: Hooves telah meninggalkan bangunan secara rasmi.
mt: In-nagħal telqu uffiċjalment mill-bini.
nb: Hover har offisielt forlatt bygningen.
nl: Hoeven hebben officieel het gebouw verlaten.
pl: Kopyta oficjalnie opuściły budynek.
pt_br: Hooves deixou oficialmente o prédio.
ro: Copite au părăsit oficial clădirea.
ru: Копыта официально покинули здание.
sk: Kopytá oficiálne opustili budovu.
sl: Kopitarji so uradno zapustili stavbo.
sq: Thundrat janë larguar zyrtarisht nga ndërtesa.
sr: Копита су званично напустила зграду.
sv: Hoovers har officiellt lämnat byggnaden.
th: ฮูฟส์ออกจากอาคารอย่างเป็นทางการแล้ว
tr: Hooves resmi olarak binayı terk etti.
uk: Копита офіційно покинули будівлю.
vi: Hooves đã chính thức rời khỏi tòa nhà.
zh_hans: 马蹄正式离开大楼。
zh_hk: 馬蹄正式離開大樓。

source: Hooves on the road out of %@. Off we go.
ar: حوافر على طريق الخروج من %@ . قبالة نذهب.
bg: Копита по пътя от %@ . Тръгваме.
bs: Kopita na putu iz %@ . Idemo.
ca: Peülles a la carretera que surt de %@ . Marxem.
cs: Kopyta na cestě z %@ . Jdeme pryč.
da: Hove på vejen ud af %@ . Af sted.
de: Hufe auf der Straße aus %@ . Los geht's.
el: Hooves στο δρόμο έξω από %@ . Φεύγουμε.
es: Pezuñas en el camino de salida de %@. Nos vamos.
et: Kabjad teel välja %@ . Lähme.
eu: Apatxak %@tik irteteko errepidean. Ba goaz.
fi: Sorkat tiellä ulos %@ . Lähdemme.
fr: Des sabots sur la route hors de %@ . C'est parti.
ga: Crúba ar an mbóthar amach as %@ . Amach a théann muid.
gl: Pezuñas na estrada de %@ . Vamos.
he: פרסות על הכביש מתוך %@ . יוצאים לדרך.
hi: %@ से बाहर सड़क पर खुर। हम जाने के लिए रवाना।
hr: Kopita na cesti iz %@ . Idemo.
hu: Paták az úton kifelé %@ . Elmegyünk.
id: Kuku di jalan keluar dari %@ . Ayo berangkat.
is: Kófar á veginum út úr %@ . Af stað.
it: Zoccoli sulla strada fuori da %@ . Si parte.
ja: %@ の外の道路でひづめの音がします。出発です。
ka: ჩლიქები გზაზე %@-დან. მივდივართ.
kk: %@ шыққан жолдағы тұяқтар. Кеттік.
ko: %@ 밖으로 나가는 길에 발굽이 있습니다. 우리는 간다.
lt: Kanopos kelyje iš %@ . Einam.
lv: Panaži ceļā no %@ . Ejam prom.
mk: Копита на патот надвор од %@ . Одиме.
ms: Berkuku di jalan keluar dari %@ . Kita pergi.
mt: Nagħal fit-triq 'il barra minn %@ . Off immorru.
nb: Høver på veien ut av %@ . Vi drar.
nl: Hoeven op de weg uit %@ . Daar gaan we.
pl: Kopyta na drodze z %@ . Idziemy.
pt_br: Cascos na estrada saindo de %@ . Vamos lá.
ro: Copite pe drumul din %@ . Plecăm.
ru: Копыта на дороге из %@ . Поехали.
sk: Kopytá na ceste z %@ . Ideme preč.
sl: Kopita na cesti iz %@ . Gremo.
sq: Thundrat në rrugë nga %@ . Ne ikim.
sr: Копита на путу из %@ . Идемо.
sv: Hovar på vägen ut från %@ . Vi går.
th: กีบบนถนนออกจาก %@ ออกไปกันเถอะ
tr: %@ yolundaki toynakları. Gidiyoruz.
uk: Копита на дорозі з %@ . Ми йдемо.
vi: Vó ngựa trên đường ra khỏi %@ . Chúng ta đi thôi.
zh_hans: 马蹄踏出 %@ 的道路。我们出发吧。
zh_hk: 馬蹄踏出 %@ 的道路。我們出發吧。
